tap 'homebrew/bundle'
brew 'cmake'
brew 'exiftool'
brew 'faac'
brew 'fdk-aac'
brew 'pkg-config'
brew 'xz'
brew 'gettext'
brew 'texi2html'
brew 'yasm'
brew 'git'
brew 'x264'
brew 'lame'
brew 'libvo-aacenc'
brew 'xvid'
brew 'libpng', args: ['universal']
brew 'freetype', args: ['universal']
brew 'fontconfig', args: ['universal']
brew 'libogg'
brew 'libvorbis'
brew 'libvpx'
brew 'openssl'
brew 'jpeg', args: ['universal']
brew 'libtiff', args: ['universal']
brew 'webp'
brew 'ffmpeg', args: ['with-fdk-aac']
brew 'gdbm'
brew 'gist'
brew 'grc'
brew 'ilmbase'
brew 'libdvdcss'
brew 'libusb', args: ['universal']
brew 'libusb-compat', args: ['universal']
brew 'multimarkdown'
brew 'openexr'
brew 'qscintilla2'
brew 'qt'
brew 'readline'
brew 'sendemail'
brew 'shiboken'
brew 'sip'
brew 'sqlite'
brew 'sqliteman'
brew 'ssh-copy-id'
brew 'watch'
brew 'wget'
